[
  {
  "id": "TR|6729717",
  "açıklama": "Bu kullanıcı, oyunlarda diğer oyuncuların evcil hayvanlarını ve eşyalarını çaldığı bildirilen, güven vermeyen bir hesaptır. Görünüşte masum davranışlar sergilese de geçmişte birçok oyuncuyu kandırdığı söylenmektedir. Tavsiye: Kesinlikle etkileşime girilmemesi, takas veya hediye tekliflerinden uzak durulması önerilir.",
  "güvenlik": "kırmızı"
  },

  {
    "id": "47ae5a51825f474ea7ddc43e428ed833",
    "açıklama": "AlironN adlı kullanıcı, diğer oyuncuları manipüle ederek eşyalarını, kıyafetlerini ve evcil hayvanlarını çalmakla tanınıyor. Toplulukta dolandırıcı olarak biliniyor ve uygunsuz davranışlarda bulunduğu bildirilmiş.",
    "güvenlik": "kırmızı"
  },
  {
    "id": "4474a1671fae48a8ad6eff24f974d1f3",
    "açıklama": "T Y K adlı kullanıcı, kısmen takas bahanesiyle evcil hayvan çalma girişiminde bulunabileceği bildirilen bir hesaptır. Dikkatli olunması önerilir.",
    "güvenlik": "sarı"
  },
  {
    "id": "46612ab70c4a45b68747120a850ba4b0",
    "açıklama": "-black stones adlı kullanıcı, diğer oyuncuları yanıltarak eşyalarını veya evcil hayvanlarını alma girişimlerinde bulunduğu bildirilen bir hesaptır.",
    "güvenlik": "kırmızı"
  },
  {
    "id": "173c03c4ba5c4db5bcdcc36619d7adec",
    "açıklama": "Alchena adlı kullanıcı, oyuncuları kandırarak eşyalarını veya evcil hayvanlarını alma gibi benzer hileli işlemlerde bulunduğu bildirilen bir hesaptır.",
    "güvenlik": "kırmızı"
  },
  {
    "id": "f969b9fdb4654d778b3acc5683606f52",
    "açıklama": "Peaknox adlı kullanıcı hakkında şu ana kadar eşya veya evcil hayvan çalma girişimi bildirilmemiştir.",
    "güvenlik": "yeşil"
  },
  {
    "id": "db731d426fea47e191669046776bb21c",
    "açıklama": "pelas3xannyy adlı kullanıcı hakkında şu ana kadar eşya veya evcil hayvan çalma girişimi bildirilmemiştir.",
    "güvenlik": "yeşil"
  },
  {
    "id": "805ca5d6b9504b5c9b5ca40323fd7138",
    "açıklama": "blood- adlı kullanıcı, şu ana kadar eşya veya evcil hayvan çalma girişiminde bulunmadığı gözlemlenmiş bir hesaptır.",
    "güvenlik": "yeşil"
  },
  {
    "id": "38eb277f1ab3407fab99fb4d0b1e2804",
    "açıklama": "OBFX adlı kullanıcı, şu ana kadar herhangi bir eşya veya evcil hayvan çalma girişiminde bulunmamıştır.",
    "güvenlik": "yeşil"
  },
  {
  "id": "501bbd3368b843d9bba553f3791403f6",
  "açıklama": "Bu kullanıcı, birden fazla bağımsız kullanıcı tarafından oyun içi varlık (pet) satışı sonrası ürün teslim edilmediği gerekçesiyle dolandırıcılık şüphesiyle raporlanmıştır. Oyun dışına yönlendirme (Instagram/IBAN), ödeme alındıktan sonra bahane ileri sürülmesi ve iletişimin kesilmesi gibi tekrar eden davranışlar bildirilmiştir. Paylaşılan mesaj kayıtları ve ödeme kanıtları doğrultusunda yüksek riskli olarak değerlendirilmiştir.",
  "güvenlik": "kırmızı"
  },
  {
    "id": "44c126694da84b7aaf929f2f5e5c58ba",
    "açıklama": "BluecinsMSP adlı kullanıcı, adına sahte hesaplar açılsa da suç ile ilgili işlere karışmamıştır.",
    "güvenlik": "yeşil"
  }
]